from pandas import DataFrame

KlientsData = DataFrame(data = [
    ['Йороцкий Дмитрий\n  Павлович', '18.01.1996', 'г.Москва\n ул.Консомола 6а'],
    ['Дворянский Сергей\n  Сергеевич', '18.01.2008', 'г.Москва\n ул.Гагарина 20'],
    ['Дворянский Сергей\n  Сергеевич', '18.01.2008', 'г.Москва\n ул.Гагарина 20'],
    ['Павлович Алесндр\n Александрович', '18.01.2001', 'г.Москва\n ул.Комонавта 2б'],
    ['Павлович Алесндр\n Александрович', '18.01.2001', 'г.Москва\n ул.Комонавта 2б'],
], columns=['FIO', 'Date', 'Adress'])

