from pandas import DataFrame

KlientsData = DataFrame(data = [
    ['Гноевой Олег\n  Русланович', '14.02.2005', 'г.Горское\n ул.Дружбы 9'],
    ['Куценко Богдан\n  Евгеневич', '02.06.2005', 'г.Лисичанск\n ул.Гагарина 13'],
    ['Беккарюк Денис\n  Сергеевич', '18.01.2008', 'г.Первомайск\n ул.Гагарина 20'],
    ['Солнечный Сергей\n  Олегович', '25.05.2010', 'г.Москва\n ул.Мира 125'],
    ['Галицын Данил\n  Сергеевич', '23.04.2008', 'г.Константинопиль\n ул Артема. 12'],
    ['Павлович Алесндр\n Александрович', '23.01.2003', 'г.Барбановск\n ул.Вокзальная 2б'],
    ['Кузнецов Марк\nНиколаевич',         '21.04.2001', 'г.Москва\n ул.Комонавта 2б'],
], columns=['FIO', 'Date', 'Adress'])
